export const ru = {
    menuCommon: "Главная",
    menuInfo: "О компании",
    menuServices: "Наши услуги",
    menuTeam: "Наша команда",
    menuTrust: "Нам доверяют",
    menuContacts: "Контакты",

    headerTitle: "ЮРИДИЧЕСКИЕ И КОНСАЛТИНГОВЫЕ УСЛУГИ",
    headerYears: "15 ЛЕТ ОПЫТА",
    headerText: "ПОМОГУТ В РЕШЕНИИ ВАШИХ ПРАВОВЫХ ПРОБЛЕМ",

    infoTitle: "О КОМПАНИИ",
    infoText1: `Российская юридическая компания, обладающая устойчивыми партнерскими отношениями с юридическими
    структурами в Европе и Азии. Оказываем поддержку российским и зарубежным партнерам в области
    открытия бизнеса в России, корпоративного права, сделок M&A, налогового и антимонопольного
    права, интеллектуальной собственности, международной торговли и таможни, уголовного права, в
    сфере санкционного регулирования, консультирование по вопросам эмбарго и ограничений, судебного
    разрешения споров. Предоставляем консультации по широкому спектру правовых вопросов, включая
    семейное и наследственное право, строительство и недвижимость, сопровождение реструктуризации и
    банкротства, комплаенс и внутренние расследования, корпоративные конфликты и противодействие
    рейдерству.`,
    infoText2: `БМ-право — это команда опытных адвокатов, юристов и психологов, в активе которых опыт
    урегулирования сотен судебных процессов и сопровождения комплексных проектов. Мы выстраиваем
    отношения с клиентами таким образом, чтобы условия нашего сотрудничества были максимально
    комфортными и выгодными.`,
    infoText3: `Для решения задач клиентов предлагаем комплексный подход, сочетающий юридический консалтинг,
    психологическую поддержку, взаимодействие со средствами массовой информации, представление
    интересов в государственных и судебных органах.`,

    aboutExperience: "Опыт и профессионализм",
    aboutGlobal: "Работа на международном уровне",
    aboutCompetencies: "Широкие компетенции",
    aboutPrice: "Эффективность при разумной цене",
    aboutDevelopment: "Постоянное совершенствование и развитие",

    servicesTitle: "НАШИ УСЛУГИ",

    servicesItem1Title: `Юридическое сопровождение инвестиционных проектов в России`,
    servicesItem1Text1: "открытие представительства",
    servicesItem1Text2: "регистрация компании",
    servicesItem1Text3: "создание совместного предприятия",
    servicesItem1Text4: "сделка M&A или Greenfield-инвестиции",

    servicesItem2Title: "Корпоративное право, в т.ч. и международное",
    servicesItem2Text1: "подготовка и проведение сделок M&A",
    servicesItem2Text2: "DueDiligence",
    servicesItem2Text3: "залог долей и акций",
    servicesItem2Text4: "сопровождение корпоративных процедур",
    servicesItem2Text5: "подготовка корпоративной документации",

    servicesItem3Title: "Недвижимость и строительство",
    servicesItem3Text1: `сопровождение сделок по приобретению и продаже
    недвижимого имущества и по аренде`,
    servicesItem3Text2: `правовая поддержка при реализации строительных
    проектов`,
    servicesItem3Text3: "регистрационные процедуры и иное",

    servicesItem4Title: "Антимонопольное регулирование",
    servicesItem4Text1: `консалтинг
    в области антимонопольного законодательства`,
    servicesItem4Text2: `представление интересов клиентов в рамках проверок,
    проводимых антимонопольным органом`,
    servicesItem4Text3: `подготовка документов в
    антимонопольные органы`,

    servicesItem5Title: `Юридические услуги по вопросам интеллектуальной 
    собственности и товарных знаков`,
    servicesItem5Text1: `вопросы по защите интересов интеллектуальной собственности`,

    servicesItem6Title: `Консалтинг в области
    налогового права и разрешение налоговых споров`,
    servicesItem6Text1: "разрешения споров в области налогового права",

    servicesItem7Title: "Разрешение споров и медиация",
    servicesItem7Text1: `представление интересов в арбитражных судах и судах
    общей юрисдикции в рамках
    любых споров, в частности: корпоративные, антимонопольные, административные,
    коммерческие и хозяйственные споры, защита деловой репутации`,

    servicesItem8Title: `Таможенное право и
    внешнеторговое регулирование`,
    servicesItem8Text1: `консультации по вопросам таможенного законодательства
    и регулирования внешнеэкономической деятельности`,
    servicesItem8Text2: `правовая помощь в урегулирование конфликтов при
    взаимодействии с таможенными органами РФ и иное`,

    servicesItem9Title: `Услуги частным клиентам,
    в частности в следующих направлениях`,
    servicesItem9Text1: 'семейное и наследственное право',
    servicesItem9Text2: `приобретение/продажа и владение движимым и недвижимым
    имуществом`,
    servicesItem9Text3: `жилищное законодательство и таможенное право`,
    servicesItem9Text4: `психологическая помощь в решении семейных конфликтов`,

    teamTitle: "ПОЛНОМОЧИЯ И ПРАКТИКИ",
    teamPerson1: "Иван Борисенко-Мещеряков",
    teamPerson2: "Алла Борисенко-Мещерякова",
    teamPerson3: "Владимир Мещеряков",
    teamPerson4: "Сергей Ковалёв",
    teamPerson5: "Улугбек Тургунов",

    teamPerson1Skill1: "Корпоративные конфликты, противодействие рейдерству",
    teamPerson1Skill2: "Комплаенс и внутренние расследования",
    teamPerson1Skill3: "Банкротство",
    teamPerson1Skill4: "Корпоративное право, купля-продажа ценных бумаг.",
    teamPerson1Skill5: "Инвестиционная деятельность и девелопмент.",
    teamPerson1Skill6: `  Адвокатские расследования, представление интересов коммерческой
    организации в уголовных делах.`,
    teamPerson1Skill7: "Судебно-претензионная работа.",

    teamPerson2Skill1: "Семейное и наследственное право",
    teamPerson2Skill2: "Корпоративное право",
    teamPerson2Skill3: "Слияние и поглощение (M&A)",
    teamPerson2Skill4: "Авторское право",
    teamPerson2Skill5: "Международное частное право",
    teamPerson2Skill6: "Налоговое право",
    teamPerson2Skill7: "Судебно-претензионная работа",

    teamPerson3Skill1: "Коммерческое и земельное право",
    teamPerson3Skill2: "Недвижимость и строительство",
    teamPerson3Skill3: "Административное право, в том числе ДТП",

    teamPerson4Skill1: "Внешнеэкономическая деятельность",
    teamPerson4Skill2: "Таможня",
    teamPerson4Skill3: "Интеллектуальное право",
    teamPerson4Skill4: "Правовая помощь в сфере санкционного регулирования, консультирование по вопросам эмбарго и ограничений.",

    teamPerson5Skill1: "Судебно-претензионная работа",
    teamPerson5Skill2: "Административное право",
    teamPerson5Skill3: "Миграционное право",
    teamPerson5Skill4: "Уголовное право",
    
    partnersTitle: "Нам доверяют",

    feedbackTitle: "СВЯЗАТЬСЯ С НАМИ",
    feedbackText: "Оставьте свои контакты и мы обязательно с Вами свяжемся",
    feedbackButton: "Отправить",

    contactsTitle: "КОНТАКТЫ",
    contactsName: "Общество с ограниченной ответственностью «БМ-право»",
    contactsAddress: "Юридический адрес:",
    contactsNameAddress: "109028, г. Москва, Покровский бульвар, дом 8, строение 1",
    contactsTelegramm: "Напишите нам в Telegramm",
    contactsWhatsapp: "Напишите нам в WhatsApp",

    footerTitle: "© 2024 БМ-Право. Все права защищены.",
};